import first from '../main_zakaz/main_zakaz_image/1.jpg'
import second from '../main_zakaz/main_zakaz_image/2.png'
export const zakaz = [

{
    h1:'Двери на заказ',
    text_p: 'На собственной фабрике мы создаем красивые, безопасные и практически вечные двери, межкомнатные перегородки, стеновые панели и другие решения для вашего интерьера.',
    text_h3: 'заказать уникальную дверь',
    photo : first ,
},
{   
    h1:'3D фрезеровка',
    text_p: 'Изделия, которые создает фрезерный станок, управляемый компьютером, отличаются высочайшим качеством, абсолютной детализацией и идеальной точностью.',
     text_h3: 'выбрать из каталога',
     photo : second ,
},

]