import first from "../new_statia/statia_image/1.png"
import second from "../new_statia/statia_image/2.png"
import third from "../new_statia/statia_image/3.png"
import four from "../new_statia/statia_image/4.png"
import five from "../new_statia/statia_image/5.png"
import six from "../new_statia/statia_image/6.png"

export const staia_items_data = [

{
    photo: first,
    text_bold: 'Графичный дизайн и бескомпромиссное качество в коллекции перегородок Grafica',
    text1_thin: 'В этой коллекции мы создали многообразие дизайна створок и оснастили межкомнатные перегородки безупречным качеством механизмов. Особенность коллекции — плавность скольжения, комфорт и дизайн.',
    date: '15 октября 2022',
},
{
    photo: second,
    text_bold: 'Реечная перегородка – это что-то новенькое!',
    text1_thin: 'Если перед вами стоит задача зонировать пространство, обратите внимание на ультрасовременное решение – реечные перегородки. С их помощью можно легко и элегантно обыграть интерьер, а наша уникальная разработка поворотного механизма позволит создавать различные сценарии освещения даже в небольших помещениях.',
    date: '15 октября 2022',
},
{
    photo: third,
    text_bold: 'Декоративная рейка – такая простая и такая функциональная',
    text1_thin: 'Еще вчера про эту малютку слышали единицы. Сегодня она – излюбленный аксессуар российских и зарубежных дизайнеров.Ее секрет прост, хоть и имеет магический результат. Хотите высокие потолки и широкие стены? ',
    date: '15 октября 2022',
},
{
    photo: four,
    text_bold: 'Какую выбрать дверь в ванную комнату?',
    text1_thin: 'Подход к выбору двери в ванную комнату для многих формируется исключительно с эстетической точки зрения. Да, внешний вид играет важную роль в общей картине всего интерьера. Однако, он не может быть первостепенным в вопросе, где техническая составляющая ценней в данной конструкции. ',
    date: '15 октября 2022',
},
{
    photo: five,
    text_bold: 'Алюминий и стекло: новые способы зонирования пространства',
    text1_thin: 'Новые и совершенно уникальные дизайнерские реечные перегородки от 1000 мм до 3000 мм со стеклом в изящном алюминиевом профиле помогут вам создать множество самых разных сценариев освещения и зонирования.',
    date: '15 октября 2022',
},
{
    photo: six,
    text_bold: 'Как создать настроение Лофт?',
    text1_thin: 'Этим летом мы выпустили немало обновлений, чтобы предоставить вам современные и актуальные решения. Сегодня расскажем, как с помощью разработок, оформить пространство в стиле лофт. Дизайнеру на заметку!',
    date: '15 октября 2022',
},

]