export const carousel_data = [

{
    id:'slide',
    text1: 'Приглашает к сотрудничеству архитекторов, дизайнеров и строителей 1',
},
{   
    id:'slide',
    text1: 'Приглашает к сотрудничеству архитекторов, дизайнеров и строителей 2',
},
{
    id:'slide',
    text1: 'Приглашает к сотрудничеству архитекторов, дизайнеров и строителей 3',
},
{
    id:'slide',
    text1: 'Приглашает к сотрудничеству архитекторов, дизайнеров и строителей 4',
},
{
    id:'slide',
    text1: 'Приглашает к сотрудничеству архитекторов, дизайнеров и строителей 5',
},
{
    id:'slide',
    text1: 'Приглашает к сотрудничеству архитекторов, дизайнеров и строителей 6',
},
{
    id:'slide',
    text1: 'Приглашает к сотрудничеству архитекторов, дизайнеров и строителей 7',
},
]